Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: Numbers could not be sorted
es: Error al ordenar número
fr_ca: Les numéros n’ont pas pu être triés

source: Numbers List
es: Lista de números
fr_ca: Liste de numéros
pt: Lista de números

source: numbers...
es: números...
fr_ca: des numéros...
pt: números...

# Numpad
source: Keypad
es: Teclado
fr_ca: Clavier numérique
pt: Teclado

source: Off
es: Apagado
fr_ca: Désactiver
pt: Desligado

source: OK, Got It
es: Lo tengo
fr_ca: D’accord, j’ai compris
pt: Entendi

source: Okay
es: Bueno
fr_ca: D’accord
pt: OK

source: Okay, Got it
es: Lo tengo
fr_ca: D’accord, j’ai compris
pt: Entendi

source: Oman
es: Omán
pt: Omã

source: On
es: Encendido
fr_ca: Activer
pt: Ligado

source: On call
es: En llamada
fr_ca: Appel
pt: De plantão

source: On Exchange directory
es: En el directorio Exchange
fr_ca: Dans le répertoire Exchange
pt: Na lista Exchange

source: On iPhone, can I force all calls I make to always use Wi-Fi?
es: ¿Puedo hacer que todas las llamadas que realizo usen siempre Wi-Fi?
fr_ca: Sur iPhone, puis-je faire en sorte que tous mes appels sortants utilisent le Wi-Fi?
pt: No iPhone, posso forçar que todas as chamadas que faço sempre utilizem Wi-Fi?

source: On New Message
es: En Nuevo Mensaje
fr_ca: Nouveau message
pt: Em nova mensagem

source: On New Voicemail
es: En Nuevo Buzón de voz
fr_ca: Nouveau message vocal
pt: No novo correio de voz

source: One side couldn't hear
es: Un lado no podía escuchar
fr_ca: Une des parties n’entendait pas
pt: Um lado não podia ouvir

source: Open the app to check your events
es: Abre la aplicación para ver tus eventos
fr_ca: Ouvrez l’application pour consulter vos événements
pt: Abra o aplicativo para verificar seus eventos

source: or
es: o
fr_ca: ou
pt: o

source: Or
es: o
fr_ca: Ou
pt: o

source: Organization name %@ not found
es: Nombre de la organización %@ no encontrado
fr_ca: Nom de l’organisation %@ introuvable
pt: Nome da organização %@ não encontrado

source: Organization not found
es: Organización no encontrada
fr_ca: L’organisation n’a pas été trouvée
pt: Organização não encontrada

source: Oringz pack nine
es: Oringz paquete nueve
fr_ca: Oringz 9
pt: Oringz opção nove

source: Other
es: Otro
fr_ca: Autre
pt: Outro

source: Other Fax
es: Otro fax
fr_ca: Autre (fax)
pt: Outro fax

source: Outbound Call
es: Llamada saliente
fr_ca: Appel sortant
pt: Chamada de saída

source: Outgoing
es: Salientes
fr_ca: Sortant
pt: de saída

source: Outgoing Call
es: Llamada saliente
fr_ca: Appel sortant
pt: Chamada de saída

source: Outgoing data call
es: Llamada de datos saliente
fr_ca: Appel sortant utilisant les données
pt: Chamada de dados de saída

source: Outgoing minutes call
es: Rlamación de actas salientes
fr_ca: Appel sortant utilisant les minutes
pt: Chamada de minutos de saída

source: Outgoing not connected
es: Salientes no establecidas
fr_ca: Sortant non connecté
pt: de saída não conectada

source: Pager
es: Localizador
fr_ca: Téléavertisseur

source: Pakistan
es: Pakistán
pt: Paquistão

source: Palau
es: Palaos
fr_ca: Palaos

source: Palestinian Territory
es: Territorios Palestinos
fr_ca: Palestine
pt: Palestina

source: Panama
es: Panamá
pt: Panamá

source: Papua New Guinea
es: Papúa Nueva Guinea
fr_ca: Papouasie–Nouvelle-Guinée
pt: Papua Nova Guiné

source: Participant
es: Participante
pt: Participante

source: Participants
es: Participantes
pt: Participantes

source: Passcode
es: Código de acceso
fr_ca: Code d’accès
pt: Código de acesso

source: Password
es: Contraseña
fr_ca: Mot de passe
pt: Senha

source: PASSWORD
es: CONTRASEÑA
fr_ca: MOT DE PASSE
pt: SENHA

source: Password Protection
es: Protección con contraseña
fr_ca: Protection par mot de passe
pt: Senha de proteção

source: Password should be maximum 8 characters
es: La contraseña debe tener 8 caracteres como máximo
fr_ca: Le mot de passe doit comporter au plus 8 caractères
pt: A senha deve ter no máximo 8 caracteres

source: Password should be minimum 4 characters
es: La contraseña debe tener 4 caracteres como mínimo
fr_ca: Le mot de passe doit comporter au moins 4 caractères
pt: A senha deve ter no mínimo 4 caracteres

source: Password should contain only alphanumeric characters
es: La contraseña debe contener solo caracteres alfanuméricos
fr_ca: Le mot de passe doit seulement contenir des caractères alphanumériques
pt: A senha deve conter somente caracteres alfanuméricos

# passwordHintString
source: Password should be Alphanumeric only
es: Preguntas de seguridad
fr_ca: questions de sécurité
pt: A senha poderá ser somente alfanumérica

source: Passwords do not match
es: Las contraseñas no coinciden
fr_ca: Les mots de passe ne sont pas identiques
pt: As senhas não coincidem

source: Pause
es: Pausa
pt: Pausar

source: Payment Required
es: Pago requerido
fr_ca: Paiement requis
pt: Pagamento requerido

source: People
es: Personas
fr_ca: Personnes
pt: Pessoas

source: people
es: personas
fr_ca: pessoas
pt: pessoas

source: Permanently clear deleted voicemails?
es: ¿Deseas borrar/eliminar permanentemente los mensajes de voz?
fr_ca: Effacer les messages vocaux supprimés de manière permanente?
pt: Deseja eliminar permanentemente as mensagens de correio de voz?

source: Permission was not granted for contacts. Please allow access to contacts in settings.
es: No se concedió permiso para contactos. Permite el acceso a contactos en ajustes.
fr_ca: La permission n’a pas été donnée pour les contacts. Veuillez autoriser l’accès aux contacts dans les paramètres.
pt: A permissão para acessar aos contatos não foi concedida. Por favor, permita o acesso aos contatos em configurações.

source: Permissions
es: Permisos
fr_ca: Autorisations
pt: Permissões

source: Person
es: Persona
fr_ca: Personne
pt: Pessoa

source: Personalize Number
es: Personalizar número
fr_ca: Personnaliser le numéro
pt: Personalizar número

source: Peru
es: Perú
fr_ca: Pérou
pt: Perú

source: Philippines
es: Filipinas
pt: Filipinas

source: Phone
es: Móvil
fr_ca: Téléphone
pt: Telefone

source: Phone number %@ is not a valid number, will not place the call
es: Télefono %@ no es un número válido, no se realizará la llamada
fr_ca: Le numéro de téléphone %@ n’est pas valide. Il n’est pas possible d’effectuer l’appel.
pt: O número de telefone %@ não é um número válido, a chamada não será feita

source: Phone Numbers
es: Números de teléfono
fr_ca: Numéros de téléphone
pt: Números de telefone

source: Photo
es: Foto
pt: Foto

source: Photo Library Unavailable
es: La biblioteca de fotos no está disponible
fr_ca: Galerie de photos non disponible
pt: A biblioteca de fotos não está disponível

source: Photos
es: Fotos
pt: Fotos

source: Photos Access Denied
es: Acceso a fotos denegado
fr_ca: Accès refusé aux photos
pt: Acesso às Fotos negado

source: Pick from suggested address
es: Selecciona una de las direcciones sugeridas
fr_ca: Sélectionnez l’adresse suggérée
pt: Selecione um dos endereços sugeridos

source: Picture Message
es: SMS con imágenes
fr_ca: Messagerie photo
pt: Mensagem com imagens

source: Picture Messages
es: SMS con imágenes
fr_ca: Messages avec images
pt: Mensagem com imagens

source: Picture Messaging
es: Mensajería de imagen
fr_ca: Messagerie photo
pt: Mensagem com imagens

source: Pin has been resent Type in PIN
es: Se ha reenviado el PIN Introduce el PIN
fr_ca: Le code a été envoyé de nouveau Entrez le code
pt: O PIN foi enviado novamente Digite-o em PIN

source: PIN resent
es: PIN reenviado
fr_ca: Code envoyé de nouveau
pt: PIN reenviado

source: Play
es: Reproducir
fr_ca: Lecture
pt: Reproduzir

source: Please add another contact source via Device Settings->Accounts & Passwords->Add Account.
es: Agregue otra fuente de contacto a través de Configuración del dispositivo-> Cuentas y contraseñas-> Agregar cuenta.
fr_ca: Ajoutez une autre source de contacts en vous rendant dans Paramètres de l’appareil -> Comptes et mots de passe -> Ajouter un compte.
pt: Por favor, adicione outra fonte de contato através de Ajustes do dispositivo-> Contas e senhas-> Adicionar conta.

# Please allow access microphone Settings> Privacy> Microphone> %@ > ON
source: Please allow access to microphone Settings> Privacy> Microphone> %@ > ON
es: Permite el acceso al micrófono en Ajustes > Privacidad > Micrófono > %@ > Habilitar
fr_ca: Veuillez autoriser l’accès au micro dans Paramètres > Protection de la vie privée > Microphone > %@ > ACTIVÉ
pt: Você deve permitir acesso ao microfone em Configurações > Privacidade > Microfone > %@ > Ativar

source: Please allow access to contacts in settings.
es: Permite el acceso a contactos en ajustes.
fr_ca: Veuillez autoriser l’accès aux contacts dans les paramètres.
pt: Por favor, permita o acesso aos contatos em configurações.

source: Please allow Camera for %@ app. Go to Settings App -> %@ -> Enable Camera.
es: Permite el acceso a la cámara para la aplicación %@ en Ajustes -> %@ > Habilitar cámara.
fr_ca: Autoriser l’accès à l’appareil photo par l’application %@. Dans les paramètres de l’application -> %@ -> Autoriser l’accès à l’appareil photo.
pt: Você deve permitir acesso à Câmera. Vá em Configurações > %@ > Habilitar Câmera

source: Please allow Photos for %@ app. Go to Settings App -> %@ -> Enable Photos.
es: Permite el acceso a fotos para la aplicación %@ en Ajustes > %@ > Habilitar fotos.
fr_ca: Autoriser l’accès aux photos par l’application %@. Dans les paramètres de l’application -> %@ -> Autoriser l’accès aux photos.
pt: Você deve permitir acesso às Fotos para o aplicativo %@. Vá em Configurações > %@ > Habilitar Fotos

source: Please check Manage Calls settings.
es: Compruebe la configuración Administrar llamadas.
fr_ca: Vérifiez les paramètres Gestion des appels.
pt: Verifique as configurações Gerenciar chamadas.

source: Please check Receive Calls settings.
es: Compruebe la configuración de Llamadas de recepción.
fr_ca: Vérifiez les paramètres Recevoir des appels.
pt: Verifique as configurações de Receber chamadas.

source: Please choose a contact source
es: Por favor, elija una fuente de contacto
fr_ca: Choisissez une nouvelle source de contacts
pt: Escolha uma fonte de contato

source: Please Confirm Schedule:
es: Confirma la programación:
fr_ca: Veuillez confirmer l’horaire :
pt: Por favor, confirme a programação:

source: Please connect to a valid data or Wi-Fi connection.
es: Conéctate a una conexión válida de datos o Wi-Fi.
fr_ca: Veuillez vous connecter à un réseau de données ou à une connexion Wi-Fi fiable.
pt: Conecte-se a uma conexão válida de dados ou Wi-Fi.

source: Please contact your administrator.
es: Póngase en contacto con su administrador.
fr_ca: Communiquez avec votre administrateur.
pt: Entre em contato com seu administrador.

source: Please describe the issue you are experiencing here
es: Por favor describa el problema que está experimentando aquí
fr_ca: Décrivez ici le problème que vous avez rencontré.
pt: Por favor, descreva o problema que você está vivenciando aqui

source: Please describe the issue you are experiencing here! Got a screenshot? Add as an attachment ==Do Not Remove This Information==
es: ¡Escribe aquí tus comentarios! ¿Tienes una captura de pantalla? Añádela como adjunto. ==No eliminar esta información==
fr_ca: Veuillez décrire le problème que vous avez rencontré ici. Vous avez une capture d’écran? Ajoutez-la en pièce jointe ==Ne supprimez pas cette information==
pt: Escreva seu comentário aqui! Tem uma captura de tela? Adicione como um anexo. ==Não remova esta informação==

source: Please don't dial the same number.
es: No marques el mismo número.
fr_ca: Ne composez pas le même numéro.
pt: Por favor, não disque o mesmo número.

source: Please enter a valid number
es: Introduce un número válido
fr_ca: Veuillez entrer un numéro valide
pt: Por favor, insira um número válido

source: Please enter address line 1
es: Introduce línea 1 de la dirección
fr_ca: Entrez l’adresse (ligne 1)
pt: Entre com a linha 1 do endereço

source: Please enter address line 2
es: Introduce línea 2 de la dirección
fr_ca: Entrez l’adresse (ligne 2)
pt: Entre com a linha 2 do endereço

source: Please enter apt number
es: Introducir número de apartamento
fr_ca: Entrez le numéro d’appartement
pt: Insira o número da unidade

source: Please enter city
es: Introduce ciudad
fr_ca: Entrez la ville
pt: Entre com a cidade

source: Please enter first name
es: Introduce nombre
fr_ca: Entrez votre prénom
pt: Entre com o nome

source: Please enter last name
es: Introduce apellido
fr_ca: Entrez votre nom de famille
pt: Entre com o sobrenome

source: Please Enter Number with country code
es: Introduce el número con código de país
fr_ca: Entrez le numéro avec l’indicatif du pays
pt: Por favor, insira o número com o código de país

source: Please Enter Received PIN
es: Introduce el PIN que recibiste
fr_ca: Veuillez entrer le code que vous avez reçu
pt: Por favor, insira o PIN recebido

source: Please Enter State
es: Introduce estado
fr_ca: Entrez l’État
pt: Entre com o estado

source: Please enter street / apartment number
es: Introduce calle/número de apartamento
fr_ca: Veuillez entrer le numéro d’immeuble et le numéro d’appartement
pt: Insira o número de rua / apartamento

source: Please enter the phone number associated with this mobile device/SIM
es: Por favor, ingrese el número de teléfono asociado con este dispositivo móvil/SIM
fr_ca: Veuillez saisir le numéro de téléphone associé à cet appareil mobile/SIM
pt: Por favor, digite o número de telefone associado a este dispositivo/SIM card

source: Please Enter Zip / Postal Code
es: Introduce código postal
fr_ca: Entrez votre code postal
pt: Entre com o CEP/código postal

source: Please pick an address
es: Por favor elija una dirección
fr_ca: Veuillez choisir une adresse
pt: Escolha um endereço

source: Please provide an address.
es: Indica una dirección.
fr_ca: Indiquez une adresse.
pt: Por favor, informe um endereço.

source: Please provide at least one Phone Number
es: Introduce un número como mínimo
fr_ca: Indiquez au moins un numéro de téléphone
pt: Por favor informe ao menos um número de telefone

source: Please provide City name.
es: Indica la ciudad.
fr_ca: Indiquez le nom de la ville.
pt: Por favor, informe a cidade.

source: Please provide Country name.
es: Indica el país.
fr_ca: Indiquez le pays.
pt: Por favor, informe o país.

source: Please provide First Name OR Last Name
es: Introduce nombre o apellido
fr_ca: Indiquez le prénom OU le nom de famille
pt: Por favor, informe seu nome ou sobrenome

source: Please provide Last Name
es: Introduce apellido
fr_ca: Indiquez le nom de famille
pt: Por favor, informe seu sobrenome

source: Please provide State name.
es: Indica la provincia/estado.
fr_ca: Indiquez le nom de l’État ou de la province.
pt: Por favor, informe o estado.

source: Please provide your first name.
es: Indica tu nombre.
fr_ca: Indiquez votre prénom.
pt: Por favor, informe seu nome.

source: Please provide your last name.
es: Indica tu apellido.
fr_ca: Indiquez votre nom de famille.
pt: Por favor, informe seu sobrenome.

source: Please provide your mobile number
es: Introduce tu número de teléfono móvil.
fr_ca: Indiquez votre numéro de téléphone mobile
pt: Por favor, informe seu número de celular.

source: Please provide your mobile number to receive validation PIN
es: Introduce tu número de teléfono para recibir el PIN
fr_ca: Indiquez votre numéro de téléphone mobile pour recevoir le code de validation.
pt: Por favor, informe seu número celular para receber o PIN

source: Please provide your password.
es: Introduce tu contraseña.
fr_ca: Indiquez votre mot de passe.
pt: Por favor, informe sua senha.

source: Please provide your user name.
es: Introduce tu usuario.
fr_ca: Indiquez votre nom d’utilisateur.
pt: Por favor, informe seu usuário.

source: Please provide zip code.
es: Indica el código postal.
fr_ca: Indiquez le code ZIP ou postal.
pt: Por favor, informe o CEP.

source: Please record a greeting.
es: Graba un saludo.
fr_ca: Veuillez enregistrer un message d’accueil.
pt: Por favor, grave sua saudação.

source: Please record a voice signature.
es: Graba un nombre.
fr_ca: Veuillez enregistrer une signature vocale.
pt: Por favor, grave sua assinatura de voz.

source: Please set Settings> Mail, Contacts, Calendars> Default Account to be Exchange to use this function.
es: Selecciona Exchange en Ajustes> Correo, contactos, calendarios> Cuenta predeterminada como Exchange para utilizar esta función.
fr_ca: Dans Paramètres > Courriel, Contacts, Calendriers > Compte par défaut, sélectionnez Exchange pour utiliser cette fonction.
pt: Por favor, selecione Exchange em Configurações> Mail, Contatos, Calendário> Conta padrão para utilizar esta função.

source: Please turn on WiFi to make calls in WiFi only mode.
es: Activa Wi-Fi para hacer llamadas en modo Solo Wi-Fi.
fr_ca: Activez le Wi-Fi pour faire des appels en mode Wi-Fi seulement.
pt: Ative o Wi-Fi para realizar chamadas no modo Wi-Fi.

source: Please verify your internet connection.
es: Comprueba tu conexión a Internet
fr_ca: Veuillez vérifier votre connexion Internet.
pt: Confira sua conexão de internet

source: please...
es: por favor...
fr_ca: veuillez...
pt: por favor...

source: PLUS1 is unable to reach the server.
es: PLUS1 no puede alcanzar el servidor.
fr_ca: Plus1 n’a pas pu joindre le serveur.
pt: PLUS1 não consegue acessar o servidor.

source: PLUS1 numbers are not available at this time, please contact support at %@
es: No hay números PLUS1 disponibles en este momento, comunícate con soporte técnico en %@
fr_ca: Les numéros Plus1 ne sont pas disponibles pour moment. Communiquez avec le soutien technique à %@
pt: Os números PLUS1 não estão disponíveis neste momento, contate o suporte %@

source: Poland
es: Polonia
fr_ca: Pologne
pt: Polônia

source: Poor connectivity. Call quality may deteriorate.
es: Mala conectividad. Es posible que la calidad de la llamada se vea afectada.
fr_ca: Connexion faible. La qualité de l’appel pourrait se détériorer.
pt: Conectividade fraca. A qualidade da chamada pode ser afetada.

source: Poor connectivity. Call quality may deteriorate. Try a better network or call over minutes mode.
es: Mala conexión. La calidad de la llamada podría verse afectada. Intenta conectarte a una red mejor o usar el modo de llamadas por minutos de Movius.
fr_ca: Connexion faible. La qualité de l’appel pourrait se détériorer. Essayez sur un meilleur réseau ou faites l’appel en mode minutes.
pt: Conectividade de rede fraca. A qualidade da chamada pode ser afetada. Use uma rede melhor ou use o modo chamada de minutos.

source: Poor network connection, Please try again later.
es: Mala conexión de red, vuelve a intentarlo más tarde.
fr_ca: La connexion réseau est mauvaise. Veuillez réessayer plus tard.
pt: Conexão de rede ruim, por favor, tente novamente mais tarde.

source: Poor network connection. Try switching networks or change mode in Call Settings.
es: Mala conectividad a la red. Intenta cambiar de red o cambia el modo en Ajustes de llamada.
fr_ca: Mauvaise connexion réseau. Essayez de changer de réseau ou de changer de mode dans les paramètres d’appel.
pt: Conectividade de rede fraca. Tente mudar a rede ou mudar o modo em Configurações de chamada

source: Preparing %d contacts, please wait...
es: Preparando %d contactos. Por favor, espera
fr_ca: Préparation des %d contacts. Veuillez attendre...
pt: Preparando %d contatos, por favor aguarde

source: Preparing contacts, please wait...
es: Preparando contactos. Por favor espera...
fr_ca: Préparation des contacts. Veuillez attendre...
pt: Preparando contatos, por favor aguarde...

source: Press "Call" to connect to %@
es: Presiona "Llamar" para conectarte con %@
fr_ca: Appuyez sur « Appeler » pour %@ %@
pt: Pressione "Ligar", para se conectar a %@

source: Press the Home button
es: Presiona el botón de inicio
fr_ca: Appuyez sur le bouton d’accueil
pt: Pressione o botão Início

source: Primary
es: Principal
fr_ca: Principal
pt: Primário

source: Privacy Settings
es: Configuraciones de privacidad
fr_ca: Paramètres de protection de la vie privée
pt: Configurações de privacidade

source: Privacy Warning
es: Advertencia sobre privacidad
fr_ca: Avertissement au sujet de la protection de la vie privée
pt: Advertência de privacidade

source: Private
es: Privado
fr_ca: Privé
pt: Privado

source: Proceed
es: Continuar
fr_ca: Continuer
pt: Continuar

source: Processing
es: Procesando
fr_ca: Traitement en cours
pt: Processando

source: Profile
es: Perfil
fr_ca: Profil
pt: Perfil

source: Profile details saved successfully
es: Información de perfil guardada correctamente
fr_ca: Enregistrement réussi du profil
pt: Detalhes do perfil salvos com sucesso

source: Profile name already exists. Try a different name.
es: Este nombre de perfil ya existe. Prueba otro diferente.
fr_ca: Le nom du profil existe déjà. Essayez un autre nom.
pt: O nome do perfil já existe. Tente um nome diferente.

source: Provide more details about yourself
es: Proporciona más información personal
fr_ca: Donnez des renseignements sur vous
pt: Forneça informações adicionais sobre você

source: Proxy Authentication Required
es: Se requiere autenticación de proxy
fr_ca: Authentification du mandataire requise
pt: Autenticação de proxy necessária

source: Qatar
es: Catar
pt: Catar

source: Rate your call
es: Califica tu llamada
fr_ca: Évaluez votre appel
pt: Avalie sua chamada

source: Re-Engage Request
es: Solicitud para retomar la conversación
fr_ca: Relancer la demande
pt: Solicitação para retomar

source: Re-enter Password
es: Vuelve a introducir la contraseña
fr_ca: Entrez de nouveau le mot de passe
pt: Insira novamente a senha

source: Re-Send
es: Reenviar
fr_ca: Envoyer de nouveau
pt: Enviar novamente

source: Read
es: Leer
fr_ca: Lire
pt: Lee todo

source: Read All
es: Lee todo
fr_ca: Lisez la suite
pt: Leia tudo

source: RECEIVE CALLS
es: RECIBIR LLAMADAS
fr_ca: RECEVOIR DES APPELS
pt: RECEBER CHAMADAS

source: RECEIVE CALLS USING
es: RECIBIR LLAMADAS USANDO
fr_ca: RECEVOIR LES APPELS VIA
pt: RECEBER CHAMADAS USANDO

source: Received
es: Recibidas
fr_ca: Reçu
pt: Recebida

source: Recent Calls
es: Llamadas recientes
fr_ca: Appels récents
pt: Chamadas recentes

source: Recently Deleted
es: Eliminado recientemente
fr_ca: Récemment supprimé
pt: Recentemente excluído

source: Recently deleted contacts will be permanently removed after 30 days. Contact records show the count of days remaining before deletion.
es: Los contactos borrados recientemente se eliminarán de forma permanente transcurridos 30 días. Los registros de contactos muestran el recuento de días restantes antes de su eliminación
fr_ca: Les contacts récemment supprimés le seront définitivement au bout de 30 jours. Les fiches de contact indiquent le nombre de jours restants avant la suppression.
pt: Os contactos recentemente eliminados serão removidos permanentemente após 30 dias. Os registos de contactos mostram a contagem dos dias restantes antes da eliminação.

source: Recents
es: Reciente
fr_ca: Récents
pt: Recente

source: Recipient %@ is not a valid number, will not send the message
es: Destinatario %@ no es un número válido, no se enviará el mensaje
fr_ca: Le destinataire %@ ne correspond pas à un numéro valide. Il n’est pas possible d’envoyer le message
pt: O destinatário %@ não é um número válido, a mensagem não será enviada

source: Recipients
es: Destinatarios
fr_ca: Destinataires
pt: Destinatários

source: RECIPIENTS
es: DESTINATARIOS
fr_ca: DESTINATAIRES
pt: DESTINATÁRIOS

source: Recipients %@ are not valid numbers, will not send the message
es: Los destinatarios %@ no son números válidos, no se enviará el mensaje
fr_ca: Les numéros %@ des destinataires ne sont pas valides. Le message ne peut pas être envoyé.
pt: Os destinatários %@ não são números válidos, não enviarão a mensagem

source: Record
es: Grabar
fr_ca: Enregistrer
pt: Gravar
